complete/buddy_data/奇秀-主播房间-20160913092435-20160913092436100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:24:35]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[111112]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[泊涵传媒主播招募群227754]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[118667]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[4073]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[搬砖大队BOB]]></vipnickname><vipuserid><![CDATA[1244399055]]></vipuserid><top_name><![CDATA[搬砖大队BOB]]></top_name><top_money><![CDATA[17620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晨宝@正正]]></vipnickname><vipuserid><![CDATA[2397497954]]></vipuserid><top_name><![CDATA[晨宝@正正]]></top_name><top_money><![CDATA[15700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[言晓亮の爱喝饮料]]></vipnickname><vipuserid><![CDATA[2446390978]]></vipuserid><top_name><![CDATA[言晓亮の爱喝饮料]]></top_name><top_money><![CDATA[14960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泊瀚子龙-无臂书法家]]></vipnickname><vipuserid><![CDATA[1240018592]]></vipuserid><top_name><![CDATA[泊瀚子龙-无臂书法家]]></top_name><top_money><![CDATA[6960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[永伴阿飞@宝儿1017]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[永伴阿飞@宝儿1017]]></top_name><top_money><![CDATA[6000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[炬星★小龙妹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[炬星★小龙妹]]></top_name><top_money><![CDATA[5750]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[云霄一生宠爱小龙妹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[云霄一生宠爱小龙妹]]></top_name><top_money><![CDATA[3080]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[幸运一生宠爱小龙妹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[幸运一生宠爱小龙妹]]></top_name><top_money><![CDATA[2700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[软今天?都市套路深]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[软今天?都市套路深]]></top_name><top_money><![CDATA[2340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[???v?.Q.龙虾?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[???v?.Q.龙虾?]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[永伴阿飞@好久不贱]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[永伴阿飞@好久不贱]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[123曦曦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[123曦曦]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[[跑骚军团] 呀呀]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[[跑骚军团] 呀呀]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[打不死的小强，酒仙]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[打不死的小强，酒仙]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 